[Language]
ABOUT=%PROGRAMNAME% jest aplikacją, która pozwala Ci szybko przeskakiwać między funkcjami i regionami w skrypcie AutoIt. Działa tylko z pełną wersją programu SciTE. @NL @NL Ta aplikacja została stworzona przez %COPYRIGHT%.
TIP_ERROR_2=Brak danych do przeskoku.
CANCEL=Anuluj
CLOSE=Zamknij
COMMENTS=Komentarz użytkownika
COPY_ALL=Kopiuj całość
COPY_SELECTED=Kopiuj zaznaczone
CRC32=CRC32
DESELECT_ALL=Odznacz wszystko
EXPORT=Eksport
FOLDER_SELECT=Wybierz katalog dla: specific keyword.
FUNCTION_LIST=Lista funkcji
FUNCTIONS=Funkcje
HTML=HTML
LANGUAGE_AUTHOR=Podziękowania dla %LANGUAGEAUTHOR% za: "%LANGUAGE% translation". Tłumaczenie stworzono dnia %LANGUAGEUPDATED%.
LATEX=LATEX
LINE_COUNT=Ilość Lini
MENU_ABOUT=O programie
MENU_FIND=Znajdź
MENU_HEADER=Dodaj nagłówek
MENU_HELP=Help (F1)
MENU_OPEN=Otwórz Plik
MENU_OPENLOCATION=Otwórz lokalizację pliku
MENU_OPENWINMERGE=Porównaj z WinMerge
MENU_SNIPPET=Function Snippet
MENU_TOGGLE=Zwiń/rozwiń
NAME=Nazwa
OK=OK
PATH=Ścieżka
PDF=PDF
REFRESH=Odśwież
REGIONS=Regiony
REPLACE=Zamień
RTF=RTF
SCITE_ERROR=SciTE powinien być uruchomiony dla poprawnego działania programu %PROGRAMNAME%.
SELECT_ALL=Zaznacz wszystko
SET=Ustaw
SIZE=Rozmiar
TIP_DOCKSTATE_1=Dokowanie automatyczne
TIP_DOCKSTATE_2=Dokowanie do lewej
TIP_DOCKSTATE_3=Dokowanie do prawej
TIP_ERROR_1=Pusty plik.
TIP_ERROR_3=Plik nie istnieje.
TIP_ERROR_4=SciTE jest zamknięty.
TIP_EXPORT_1=Całkowita liczba funkcji wynosi %TOTALNUMBER%
TIP_EXPORT_2=Data utworzenia %CREATIONDATE%
TIP_EXPORT_3=Nie używane funkcje
TIP_EXPORT_4=Całkowita ilość REGIONów - %TOTALNUMBER%
TIP_EXPORT_5=Całkowita ilość plików typu INCLUDE - %TOTALNUMBER%
TIP_EXPORT_6=Całkowita ilość zmiennych typu GLOBAL - %TOTALNUMBER%
TIP_PREPROCESSOR_1=Pre-Processor
TIP_REPLACE_1=Zamień w skrypcie
TIP_REPLACE_2=Szukaj dla...
TIP_REPLACE_3=Zamień z...
TIP_REPLACE_4=Podgląd przed
TIP_REPLACE_5=Wielkość liter
TIP_REPLACE_6=Typy plików, pozostaw puste dla wszystkich
TIP_REPLACE_7=RegExp
TIP_SEARCH_1=Wynik wyszukiwania
TIP_SEARCH_2=Brak wyników wyszukiwania
TIP_SEARCH_3=Szukaj Funkcji
TIP_SEARCH_4=Linia
TIP_SEARCH_5=Szukaj w skrypcie
TIP_SEARCH_6=Folder do przeszukiwania
TIP_SETTINGS_1=Ustawienia
TIP_SETTINGS_10=Język
TIP_SETTINGS_11=Reset %PROGRAMNAME%
TIP_SETTINGS_12=Restart
TIP_SETTINGS_13=Dodaj do SciTE
TIP_SETTINGS_14=Status Dokowania
TIP_SETTINGS_15=Uaktualnij %PROGRAMNAME%
TIP_SETTINGS_16=Podświetlenie
TIP_SETTINGS_17=Wyłącz odświeżanie przy zmianie pliku
TIP_SETTINGS_2=Szukaj także wewnątrz plików UDFs
TIP_SETTINGS_3=Sortuj znalezione funkcje
TIP_SETTINGS_4=Przewiń do podświetlonej funkcji
TIP_SETTINGS_5=Ustaw na polu wyszukiwania po odświeżeniu
TIP_SETTINGS_6=Wyszukuj wśród komentarzy
TIP_SETTINGS_7=Wyszukuj wśród funkcji
TIP_SETTINGS_8=Wyszukuj wśród regionów
TIP_SETTINGS_9=Odstęp od górnej krawędzi SciTE (px)
TIP_UDFNAME_1=UDF nazwa nagłówka
TIP_UDFNAME_2=Twoja Nazwa
TIP_UDFS_1=Plik "Include"
TIP_UDFS_2=Dodaj do pliku "Include"
TIP_UDFS_3=Usuń z pliku "Include"
TIP_UDFS_4=Nadpisz plik "Include"
UDFS=Pliki Użytkownika
UPDATE=Czy chcesz uaktualnić program %PROGRAMNAME%?
XML=XML
ERROR=Wystąpił nieoczekiawany błąd

[Author]
AUTHOR=mlipok
VERSION=2.14.103.227
UPDATED=13/11/2013

[Country]
CODE=pl
